ack
autoconf
automake
beanstalk
berkeley-db4
bison
bison27
boost
brew-cask
casperjs
cmake
composer
curl
flex
flow
freetype
gdbm
gettext
giflib
git
global
gmp
go
groonga
groonga-normalizer-mysql
hub
icu4c
imagemagick
jpeg
jq
leveldb
libevent
libiconv
libpng
libtiff
libtool
libxml2
libxslt
libyaml
mcrypt
mecab
mecab-ipadic
memcached
mercurial
mhash
miniupnpc
mongodb
mroonga
msgpack
mysql
nkf
objective-caml
openssl
ossp-uuid
pcre
phantomjs
php53
php53-mcrypt
php55
php55-mcrypt
pkg-config
postgresql
primecoin
qrencode
qt
rbenv
rbenv-default-gems
re2c
readline
redis
ruby-build
snappy
tree
unixodbc
vim
webp
wget
xolominer
xz
youtube-dl
zlib
zsh
